# TODO: Translation updated at 2018-07-19 00:23

# game/bar.rpy:2
translate russian act_1_bar_e8a87062:

    # "So, it’s not so bad inside, but there is nobody."
    "А внутри он совсем ничего, правда, и здесь никого нет."

# game/bar.rpy:3
translate russian act_1_bar_57567b2c:

    # "There are staying several round and shabby wooden tables , ragged to shine."
    "В подвальном помещении стоят несколько круглых деревянных столиков, обшарпанных и потрепанных временем, затертых тряпками до блеска."

# game/bar.rpy:4
translate russian act_1_bar_ba3475e6:

    # "В дальнем конце помещения, где-то в темноте стоит старый, но все еще рабочий музыкальный автомат. Он мигает своими уцелевшими лампочками и зовёт опустить в него монетку и насладиться джазом."
    "В дальнем конце помещения, где-то в темноте стоит старый, но все еще рабочий музыкальный автомат. Он мигает своими уцелевшими лампочками и зовёт опустить в него монетку и насладиться джазом."

# game/bar.rpy:5
translate russian act_1_bar_ac8d9316:

    # "За барной стойкой стоит полусонный бармен, уже, видимо, по инерции протирающий до блеска и без того чистую и блестящую стойку."
    "За барной стойкой стоит полусонный бармен, уже, видимо, по инерции протирающий до блеска и без того чистую и блестящую стойку."

# game/bar.rpy:6
translate russian act_1_bar_d03bba5e:

    # "Рядом висит на подставке старенький телевизор, вещающий что-то о новостях за неделю. За барменом на полках стоят уже открытые и опустошенные наполовину различные напитки."
    "Рядом висит на подставке старенький телевизор, вещающий что-то о новостях за неделю. За барменом на полках стоят уже открытые и опустошенные наполовину различные напитки."

# game/bar.rpy:7
translate russian act_1_bar_a8e6173d:

    # "Где-то вдалеке играет тихая и спокойная музыка, явно приглашая гостей задержаться, посидеть и пропустить еще стакашку чего-нибудь крепкого и согревающего."
    "Где-то вдалеке играет тихая и спокойная музыка, явно приглашая гостей задержаться, посидеть и пропустить еще стакашку чего-нибудь крепкого и согревающего."

# game/bar.rpy:9
translate russian act_1_bar_1a8f38de:

    # me "{b}Добрый день, мне стакашку тёмного.{/b}"
    me "{b}Добрый день, мне стакашку тёмного.{/b}"

# game/bar.rpy:11
translate russian act_1_bar_96e53838:

    # "Бармен смотрит на меня исподлобья, затем быстро прячется за стойку. Спустя минуту поднимается уже с большим бокалом, наполненным до краев."
    "Бармен смотрит на меня исподлобья, затем быстро прячется за стойку. Спустя минуту поднимается уже с большим бокалом, наполненным до краев."

# game/bar.rpy:13
translate russian act_1_bar_244ee5cd:

    # bartender "{b}С вас 4.50.{/b}"
    bartender "{b}С вас 4.50.{/b}"

# game/bar.rpy:15
translate russian act_1_bar_a008be11:

    # "Я сижу и пробую на вкус содержимое бокала. На первый взгляд, ничего примечательного, однако спустя мгновение по телу разливается тепло."
    "Я сижу и пробую на вкус содержимое бокала. На первый взгляд, ничего примечательного, однако спустя мгновение по телу разливается тепло."

# game/bar.rpy:16
translate russian act_1_bar_8534ca42:

    # ". . ."
    ". . ."

# game/bar.rpy:17
translate russian act_1_bar_7f4f0420:

    # "Я сижу и думаю о чем-то, о чем-то далеком. Вдруг слышу:"
    "Я сижу и думаю о чем-то, о чем-то далеком. Вдруг слышу:"

# game/bar.rpy:19
translate russian act_1_bar_85c4b581:

    # bartender "{b}Ну что, как погодка? Сильный дождь?{/b}"
    bartender "{b}Ну что, как погодка? Сильный дождь?{/b}"

# game/bar.rpy:23
translate russian is_it_raining_d358395f:

    # me "{b}Да так, льёт ещё.{/b}"
    me "{b}Да так, льёт ещё.{/b}"

# game/bar.rpy:24
translate russian is_it_raining_73a47d99:

    # bartender "{b}А ведь погода, все-таки, штука странная. Сегодня по прогнозу ни облачка, а на деле…{/b}"
    bartender "{b}А ведь погода, все-таки, штука странная. Сегодня по прогнозу ни облачка, а на деле…{/b}"

# game/bar.rpy:26
translate russian is_it_raining_4613172f:

    # me "{b}. . .{/b}"
    me "{b}. . .{/b}"

# game/bar.rpy:27
translate russian is_it_raining_3e6b4352:

    # "Бармен посмотрел на меня, будто хотел что-то услышать, однако, так и не получив ответа, быстро отвернулся и стал щёлкать каналы по телевизору."
    "Бармен посмотрел на меня, будто хотел что-то услышать, однако, так и не получив ответа, быстро отвернулся и стал щёлкать каналы по телевизору."

# game/bar.rpy:29
translate russian is_it_raining_0d04beb4:

    # "Прощелкав все каналы и не найдя ничего интересного, бармен снова обратился ко мне:"
    "Прощелкав все каналы и не найдя ничего интересного, бармен снова обратился ко мне:"

# game/bar.rpy:30
translate russian is_it_raining_3bfb001d:

    # bartender "{b}От, слухи ходят, так ходят. Поговаривают, девочку нашли, на путях, всю порезанную, аж жуть… Как вспомнишь, так вздрогнешь, такое зрелище не каждому дано выдержать… Я вот не видел, правда… А ты слыхал?{/b}"
    bartender "{b}От, слухи ходят, так ходят. Поговаривают, девочку нашли, на путях, всю порезанную, аж жуть… Как вспомнишь, так вздрогнешь, такое зрелище не каждому дано выдержать… Я вот не видел, правда… А ты слыхал?{/b}"

# game/bar.rpy:31
translate russian is_it_raining_189ae89e:

    # me "{b}Да нет, впервые слышу. А что ещё говорят?{/b}"
    me "{b}Да нет, впервые слышу. А что ещё говорят?{/b}"

# game/bar.rpy:32
translate russian is_it_raining_a4dad0e6:

    # bartender "{b}Да вот, убийцу ищут, все никак не найдут. А у нас городок маленький, все знают друг друга в лицо. Значит, этот убийца - один из нас?{/b}"
    bartender "{b}Да вот, убийцу ищут, все никак не найдут. А у нас городок маленький, все знают друг друга в лицо. Значит, этот убийца - один из нас?{/b}"

# game/bar.rpy:33
translate russian is_it_raining_5c60ded3:

    # me "{b}Это точно.{/b}"
    me "{b}Это точно.{/b}"

# game/bar.rpy:38
translate russian act_2_bar_e038e2e0:

    # "Я так сижу долго и все думаю, как меня вдруг резко разбудил стук двери."
    "Я так сижу долго и все думаю, как меня вдруг резко разбудил стук двери."

# game/bar.rpy:39
translate russian act_2_bar_8199b726:

    # "В бар зашла девушка, вся мокрая, запыхавшаяся от бега и чем-то жутко недовольная."
    "В бар зашла девушка, вся мокрая, запыхавшаяся от бега и чем-то жутко недовольная."

# game/bar.rpy:40
translate russian act_2_bar_d6732962:

    # "Она быстро подбежала к стойке, вскарабкалась на высокий стул и плюхнулась, вздохнув с облегчением."
    "Она быстро подбежала к стойке, вскарабкалась на высокий стул и плюхнулась, вздохнув с облегчением."

# game/bar.rpy:41
translate russian act_2_bar_72282468:

    # "Девушка была одета в черное пальто, под которым виднелись красная юбка-шотландка и белая рубашка, промокшая насквозь и прилипшая к телу."
    "Девушка была одета в черное пальто, под которым виднелись красная юбка-шотландка и белая рубашка, промокшая насквозь и прилипшая к телу."

# game/bar.rpy:42
translate russian act_2_bar_42ebf668:

    # "На ногах у девушки были уже посеревшие от дождя и грязи некогда белые гольфы и черные туфли, похожие на школьные ботиночки первоклашек."
    "На ногах у девушки были уже посеревшие от дождя и грязи некогда белые гольфы и черные туфли, похожие на школьные ботиночки первоклашек."

# game/bar.rpy:44
translate russian act_2_bar_9c7e10cf:

    # "На соседний стул незнакомка поставила свой маленький портфельчик, с которого ручьями стекала вода, а затем навесила на него своё пальто, которое было бы неплохо выжать."
    "На соседний стул незнакомка поставила свой маленький портфельчик, с которого ручьями стекала вода, а затем навесила на него своё пальто, которое было бы неплохо выжать."

# game/bar.rpy:45
translate russian act_2_bar_08563170:

    # "Посидев с минуту, девушка наконец обратилась к бармену:"
    "Посидев с минуту, девушка наконец обратилась к бармену:"

# game/bar.rpy:50
translate russian act_2_bar_7a2c98c4:

    # kira "{b}Мне бы чаю горячего.{/b}"
    kira "{b}Мне бы чаю горячего.{/b}"

# game/bar.rpy:52
translate russian act_2_bar_1cd86744:

    # "Бармен подошел и без слов налил чашку горячего чая, приложив рядом полагающуюся бесплатную маленькую шоколадку."
    "Бармен подошел и без слов налил чашку горячего чая, приложив рядом полагающуюся бесплатную маленькую шоколадку."

# game/bar.rpy:53
translate russian act_2_bar_8aecb99c:

    # "Девушка мигом отпила горячий напиток, поставила кружку и прикрыла глаза, явно о чем-то думая."
    "Девушка мигом отпила горячий напиток, поставила кружку и прикрыла глаза, явно о чем-то думая."

# game/bar.rpy:54
translate russian act_2_bar_8534ca42:

    # ". . ."
    ". . ."

# game/bar.rpy:55
translate russian act_2_bar_dd7f086c:

    # "Так мы сидели около получаса. Наконец она открыла глаза, повернула ко мне голову и сказала:"
    "Так мы сидели около получаса. Наконец она открыла глаза, повернула ко мне голову и сказала:"

# game/bar.rpy:57
translate russian act_2_bar_194de288:

    # kira "{b}Привет! Ну и погодка сегодня!{/b}"
    kira "{b}Привет! Ну и погодка сегодня!{/b}"

# game/bar.rpy:59
translate russian act_2_bar_1a5de892:

    # "Потом обвела меня взглядом и неожиданно спросила:"
    "Потом обвела меня взглядом и неожиданно спросила:"

# game/bar.rpy:61
translate russian act_2_bar_665f4304:

    # kira "{b}Неужели за мной так интересно наблюдать?{/b}"
    kira "{b}Неужели за мной так интересно наблюдать?{/b}"

# game/bar.rpy:63
translate russian act_2_bar_65dc27e1:

    # "Я поперхнулся от удивления."
    "Я поперхнулся от удивления."

# game/bar.rpy:64
translate russian act_2_bar_e424ad18:

    # "Только сейчас заметил, что все это время пристально наблюдал за ней."
    "Только сейчас заметил, что все это время пристально наблюдал за ней."

# game/bar.rpy:65
translate russian act_2_bar_6bb2c739:

    # "Мне стало слегка неловко. Я было уже начал отворачиваться в другую сторону, как услышал:"
    "Мне стало слегка неловко. Я было уже начал отворачиваться в другую сторону, как услышал:"

# game/bar.rpy:67
translate russian act_2_bar_3206b791:

    # kira "{b}А ведь это местечко ничего такое, интересненькое. Кстати, меня Кира зовут.{/b}"
    kira "{b}А ведь это местечко ничего такое, интересненькое. Кстати, меня Кира зовут.{/b}"

# game/bar.rpy:79
translate russian act_2_bar_9d5bb5a9:

    # kira "{b}Приятно познакомиться!{/b}"
    kira "{b}Приятно познакомиться!{/b}"

# game/bar.rpy:81
translate russian act_2_bar_5ff0ca4f:

    # me "{b}Взаимно.{/b}"
    me "{b}Взаимно.{/b}"

# game/bar.rpy:83
translate russian act_2_bar_6a5e84c2:

    # kira "{b}Как жизнь?{/b}"
    kira "{b}Как жизнь?{/b}"

# game/bar.rpy:87
translate russian how_do_you_do_e33348a2:

    # me "{b}Норм.{/b}"
    me "{b}Норм.{/b}"

# game/bar.rpy:88
translate russian how_do_you_do_84cc3bea:

    # kira "{b}Ну, норм, так норм, чего сказать тут ещё?{/b}"
    kira "{b}Ну, норм, так норм, чего сказать тут ещё?{/b}"

# game/bar.rpy:91
translate russian how_do_you_do_d55bc8e2:

    # me "{b}Да ничего, перебиваюсь потихоньку.{/b}"
    me "{b}Да ничего, перебиваюсь потихоньку.{/b}"

# game/bar.rpy:92
translate russian how_do_you_do_c63c8793:

    # kira "{b}Хехе, неплохо, неплохо, жизнь медленно течет в этом городке, и мы стараемся не отставать от неё.{/b}"
    kira "{b}Хехе, неплохо, неплохо, жизнь медленно течет в этом городке, и мы стараемся не отставать от неё.{/b}"

# game/bar.rpy:95
translate russian how_do_you_do_f912dac1:

    # me "{b}Все плохо.{/b}"
    me "{b}Все плохо.{/b}"

# game/bar.rpy:96
translate russian how_do_you_do_77b98322:

    # kira "{b}Нууууу, всегда в самой плохой ситуации надо находить что-то хорошее, не стоит так себя угнетать.{/b}"
    kira "{b}Нууууу, всегда в самой плохой ситуации надо находить что-то хорошее, не стоит так себя угнетать.{/b}"

# game/bar.rpy:98
translate russian how_do_you_do_c938da9e:

    # "Кира отхлебнула еще глоток чая и распаковала шоколадку."
    "Кира отхлебнула еще глоток чая и распаковала шоколадку."

# game/bar.rpy:99
translate russian how_do_you_do_4d258e3f:

    # "Достав из кармана юбки маленький перочинный ножик, она ловко разделила сладкое угощение на две части."
    "Достав из кармана юбки маленький перочинный ножик, она ловко разделила сладкое угощение на две части."

# game/bar.rpy:101
translate russian how_do_you_do_db79120f:

    # kira "{b}Угощайся!{/b}"
    kira "{b}Угощайся!{/b}"

# game/bar.rpy:103
translate russian how_do_you_do_f257eabd:

    # "Мои глаза пристально наблюдали за перочинным ножиком. Он такой маленький и удобный, спорю на что угодно, его можно везде запросто пронести, настолько он незаметен."
    "Мои глаза пристально наблюдали за перочинным ножиком. Он такой маленький и удобный, спорю на что угодно, его можно везде запросто пронести, настолько он незаметен."

# game/bar.rpy:104
translate russian how_do_you_do_c504b603:

    # "Кира спрятала свой ножичек в карман, а я машинально, глядя на нее, засунул свою руку в карман брюк."
    "Кира спрятала свой ножичек в карман, а я машинально, глядя на нее, засунул свою руку в карман брюк."

# game/bar.rpy:105
translate russian how_do_you_do_fe196dc9:

    # "Нащупываю что-то холодное, металлическое. Неужели тоже ножик?"
    "Нащупываю что-то холодное, металлическое. Неужели тоже ножик?"

# game/bar.rpy:106
translate russian how_do_you_do_ff1152de:

    # "Это нечто было настолько ржавым, скользким и неприятным, что я немедленно одернул руку и положил ее на барную стойку."
    "Это нечто было настолько ржавым, скользким и неприятным, что я немедленно одернул руку и положил ее на барную стойку."

# game/bar.rpy:107
translate russian how_do_you_do_ce0330c2:

    # "На лбу проступил пот. Странно, что это со мной? {b}Что в кармане?{/b}"
    "На лбу проступил пот. Странно, что это со мной? {b}Что в кармане?{/b}"

# game/bar.rpy:109
translate russian how_do_you_do_fbd16653:

    # "От Киры это не укрылось."
    "От Киры это не укрылось."

# game/bar.rpy:110
translate russian how_do_you_do_68062fbf:

    # "Она быстро обвела меня взглядом и о чем-то призадумалась."
    "Она быстро обвела меня взглядом и о чем-то призадумалась."

# game/bar.rpy:111
translate russian how_do_you_do_9cf010ec:

    # "Видимо, решив немного меня отвлечь и заполнить неловкое молчание, она начала говорить:"
    "Видимо, решив немного меня отвлечь и заполнить неловкое молчание, она начала говорить:"

# game/bar.rpy:113
translate russian how_do_you_do_dcb5ffb8:

    # kira "{b}Ух, ну и железка у вас, такая шумная, такая громкая!{/b}"
    kira "{b}Ух, ну и железка у вас, такая шумная, такая громкая!{/b}"

# game/bar.rpy:115
translate russian how_do_you_do_69940246:

    # "Я прислушался к шуму снаружи и услышал постукивание колес электропоезда и скрип старых составов на железной дороге, что неподалёку."
    "Я прислушался к шуму снаружи и услышал постукивание колес электропоезда и скрип старых составов на железной дороге, что неподалёку."

# game/bar.rpy:117
translate russian how_do_you_do_78d39f6f:

    # me "{b}Ну да, есть такое. Вообще, железная дорога - это единственное место, которое хоть чем-то интересно в этом старом скучном городе.{/b}"
    me "{b}Ну да, есть такое. Вообще, железная дорога - это единственное место, которое хоть чем-то интересно в этом старом скучном городе.{/b}"

# game/bar.rpy:119
translate russian how_do_you_do_50481577:

    # kira "{b}Хм, я уверена, что есть ещё замечательные места! Вот, когда бежала мимо, краем глаза заприметила парк с фонтаном. Надо бы наведаться туда, когда дождь кончится.{/b}"
    kira "{b}Хм, я уверена, что есть ещё замечательные места! Вот, когда бежала мимо, краем глаза заприметила парк с фонтаном. Надо бы наведаться туда, когда дождь кончится.{/b}"

# game/bar.rpy:121
translate russian how_do_you_do_d8e3873b:

    # "{i}Меня резко забила дрожь. В голове всплыли образы старого леса, заросших тропинок, старого фонтана, который едва-едва выпускает струйки мутно-зеленой вонючей воды, маленькая девочка, бегущая домой по парку наперерез.{/i}"
    "{i}Меня резко забила дрожь. В голове всплыли образы старого леса, заросших тропинок, старого фонтана, который едва-едва выпускает струйки мутно-зеленой вонючей воды, маленькая девочка, бегущая домой по парку наперерез.{/i}"

# game/bar.rpy:122
translate russian how_do_you_do_be1cc656:

    # "{i}Я сижу на лавочке и думаю о чем-то… Неважно, о чем. {/i}"
    "{i}Я сижу на лавочке и думаю о чем-то… Неважно, о чем. {/i}"

# game/bar.rpy:124
translate russian how_do_you_do_dc55afeb:

    # kira "{b}Эй, ты окей?{/b}"
    kira "{b}Эй, ты окей?{/b}"

# game/bar.rpy:126
translate russian how_do_you_do_36e32f27:

    # me "{b}Да, все в порядке, просто задумался.{/b}"
    me "{b}Да, все в порядке, просто задумался.{/b}"

# game/bar.rpy:128
translate russian how_do_you_do_c35c9149:

    # kira "{b}Ну, тогда ладно. Да и вообще, не такой уже и скучный город, я уверена, в нем есть жизнь!{/b}"
    kira "{b}Ну, тогда ладно. Да и вообще, не такой уже и скучный город, я уверена, в нем есть жизнь!{/b}"

# game/bar.rpy:130
translate russian how_do_you_do_8093ffaf:

    # "Ее экспрессия начинает мне надоедать."
    "Ее экспрессия начинает мне надоедать."

# game/bar.rpy:131
translate russian how_do_you_do_ba75e687:

    # "Моя новая собеседница открыла свежий номер газеты и, уставившись куда-то на странице, спросила:"
    "Моя новая собеседница открыла свежий номер газеты и, уставившись куда-то на странице, спросила:"

# game/bar.rpy:133
translate russian how_do_you_do_0f5ccc93:

    # kira "{b}Я в этом городе совсем недавно. Как жизнь, что в городе происходит?{/b}"
    kira "{b}Я в этом городе совсем недавно. Как жизнь, что в городе происходит?{/b}"

# game/bar.rpy:135
translate russian how_do_you_do_20bdbc00:

    # me "{b}Да так, ничего особенного, городок маленький, ничего и не происходит.{/b}"
    me "{b}Да так, ничего особенного, городок маленький, ничего и не происходит.{/b}"

# game/bar.rpy:137
translate russian how_do_you_do_3687a6c4:

    # kira "{b}А разве ты не читал про убийство некой девочки на железнодорожных путях?{/b}"
    kira "{b}А разве ты не читал про убийство некой девочки на железнодорожных путях?{/b}"

# game/bar.rpy:139
translate russian how_do_you_do_6bf614fd:

    # me "{b}Да и там ничего интересного, ну, подумаешь, подкинули труп на пути.{/b}"
    me "{b}Да и там ничего интересного, ну, подумаешь, подкинули труп на пути.{/b}"

# game/bar.rpy:141
translate russian how_do_you_do_9bb42edc:

    # "{i}Никаких газет, я, разумеется, не читал, лишь так, озвучил слухи, чтобы она от меня отстала.{/i}"
    "{i}Никаких газет, я, разумеется, не читал, лишь так, озвучил слухи, чтобы она от меня отстала.{/i}"

# game/bar.rpy:143
translate russian how_do_you_do_68a1c4fc:

    # kira "{b}Ух ты, ничего себе, а ведь такое не каждый день происходит! И, что, как в настоящих детективах, и свидетелей не нашлось?{/b}"
    kira "{b}Ух ты, ничего себе, а ведь такое не каждый день происходит! И, что, как в настоящих детективах, и свидетелей не нашлось?{/b}"

# game/bar.rpy:145
translate russian how_do_you_do_869de690:

    # me "{b}Да что-то типа того.{/b}"
    me "{b}Да что-то типа того.{/b}"

# game/bar.rpy:147
translate russian how_do_you_do_6e4e8ddb:

    # kira "{b}И убийцу уже нашли?{/b}"
    kira "{b}И убийцу уже нашли?{/b}"

# game/bar.rpy:149
translate russian how_do_you_do_1493eac0:

    # me "{b}Да нет ещё, если бы нашли, то написали бы.{/b}"
    me "{b}Да нет ещё, если бы нашли, то написали бы.{/b}"

# game/bar.rpy:151
translate russian how_do_you_do_db779737:

    # kira "{b}О боже, зря ты это сказал, теперь мне страшно выходить на улицу!{/b}"
    kira "{b}О боже, зря ты это сказал, теперь мне страшно выходить на улицу!{/b}"

# game/bar.rpy:153
translate russian how_do_you_do_9286f05d:

    # "Девушка была экспрессивная, много и быстро болтала и ещё активно жестикулировала. Ну и болтунья!"
    "Девушка была экспрессивная, много и быстро болтала и ещё активно жестикулировала. Ну и болтунья!"

# game/bar.rpy:155
translate russian how_do_you_do_036b0e8f:

    # kira "{b}А ещё что расскажешь? Мне так интересно!{/b}"
    kira "{b}А ещё что расскажешь? Мне так интересно!{/b}"

# game/bar.rpy:157
translate russian how_do_you_do_c7f705e0:

    # me "{b}… Ээээ, а что?{/b}"
    me "{b}… Ээээ, а что?{/b}"

# game/bar.rpy:159
translate russian how_do_you_do_8f5d16f5:

    # kira "{b}А как девочку зовут?{/b}"
    kira "{b}А как девочку зовут?{/b}"

# game/bar.rpy:161
translate russian how_do_you_do_c37713ff:

    # me "{b}Не знаю.{/b}"
    me "{b}Не знаю.{/b}"

# game/bar.rpy:163
translate russian how_do_you_do_f73a07dc:

    # kira "{b}О, а она школьница была, знаешь?{/b}"
    kira "{b}О, а она школьница была, знаешь?{/b}"

# game/bar.rpy:165
translate russian how_do_you_do_c37713ff_1:

    # me "{b}Не знаю.{/b}"
    me "{b}Не знаю.{/b}"

# game/bar.rpy:167
translate russian how_do_you_do_9e0ef81d:

    # kira "{b}А в каком классе она учится? А сколько ей лет?{/b}"
    kira "{b}А в каком классе она учится? А сколько ей лет?{/b}"

# game/bar.rpy:169
translate russian how_do_you_do_6ecd187d:

    # me "{b}Да не знаю я!{/b}"
    me "{b}Да не знаю я!{/b}"

# game/bar.rpy:171
translate russian how_do_you_do_9ac7f22c:

    # kira "{b}Хм, ну и ладно. Больно и хотелось узнать.{/b}"
    kira "{b}Хм, ну и ладно. Больно и хотелось узнать.{/b}"

# game/bar.rpy:173
translate russian how_do_you_do_323da7b9:

    # "Кира демонстративно отвернулась, надула щеки, как у хомяка, и стала недовольно смотреть в потолок."
    "Кира демонстративно отвернулась, надула щеки, как у хомяка, и стала недовольно смотреть в потолок."

# game/bar.rpy:175
translate russian how_do_you_do_7a7ee474:

    # "{i}. . .{/i}"
    "{i}. . .{/i}"

# game/bar.rpy:176
translate russian how_do_you_do_fc24be54:

    # "{i}...Девочка подбежала к фонтану и сбавила темп. Дальше она просто шла, восстанавливая дыхание.{/i}"
    "{i}...Девочка подбежала к фонтану и сбавила темп. Дальше она просто шла, восстанавливая дыхание.{/i}"

# game/bar.rpy:177
translate russian how_do_you_do_cbc57c5a:

    # "{i}По щекам текут слезы, брови нахмурены, губы сжаты, щеки надуты и ручки сжаты в кулачки, а за спиной новый красный рюкзачок, почему-то старательно вывалянный в грязи.{/i}"
    "{i}По щекам текут слезы, брови нахмурены, губы сжаты, щеки надуты и ручки сжаты в кулачки, а за спиной новый красный рюкзачок, почему-то старательно вывалянный в грязи.{/i}"

# game/bar.rpy:178
translate russian how_do_you_do_37eb1de7:

    # "{i}Теперь я понимаю, почему она шла недовольная...{/i}"
    "{i}Теперь я понимаю, почему она шла недовольная...{/i}"

# game/bar.rpy:180
translate russian how_do_you_do_72919c7f:

    # kira "{b}А вот представляешь, кого я сегодня увидела! Вашего мэра! Как мне известно, он личность скрытая, из дому не выходит почти. А сегодня вот взял и вышел. Раздал множество интервью, пообщался с народом…{/b}"
    kira "{b}А вот представляешь, кого я сегодня увидела! Вашего мэра! Как мне известно, он личность скрытая, из дому не выходит почти. А сегодня вот взял и вышел. Раздал множество интервью, пообщался с народом…{/b}"

# game/bar.rpy:181
translate russian how_do_you_do_989c1bcb:

    # kira "{b}...{/b}"
    kira "{b}...{/b}"

# game/bar.rpy:183
translate russian how_do_you_do_d225ca5e:

    # "Я стал потихоньку зевать, уставая от ее болтовни, и засунул руки в карманы, чтобы не завалиться в сон."
    "Я стал потихоньку зевать, уставая от ее болтовни, и засунул руки в карманы, чтобы не завалиться в сон."

# game/bar.rpy:185
translate russian how_do_you_do_989c1bcb_1:

    # kira "{b}...{/b}"
    kira "{b}...{/b}"

# game/bar.rpy:186
translate russian how_do_you_do_157a39f7:

    # kira "{b}… ведь полиция обязана искать преступника, а не шастать по домам и расспрашивать, у кого какие планы…{/b}"
    kira "{b}… ведь полиция обязана искать преступника, а не шастать по домам и расспрашивать, у кого какие планы…{/b}"

# game/bar.rpy:187
translate russian how_do_you_do_989c1bcb_2:

    # kira "{b}...{/b}"
    kira "{b}...{/b}"

# game/bar.rpy:189
translate russian how_do_you_do_15f0f9fe:

    # "До меня доходили только обрывки ее фраз, я уже давно перестал слушать и воспринимать ее монолог."
    "До меня доходили только обрывки ее фраз, я уже давно перестал слушать и воспринимать ее монолог."

# game/bar.rpy:191
translate russian how_do_you_do_989c1bcb_3:

    # kira "{b}...{/b}"
    kira "{b}...{/b}"

# game/bar.rpy:192
translate russian how_do_you_do_e918c9e9:

    # kira "{b}…а ведь налоги, которые вы платите, уходят им на оборудование, а они и не пользуются, все ходят вручную...{/b}"
    kira "{b}…а ведь налоги, которые вы платите, уходят им на оборудование, а они и не пользуются, все ходят вручную...{/b}"

# game/bar.rpy:193
translate russian how_do_you_do_989c1bcb_4:

    # kira "{b}...{/b}"
    kira "{b}...{/b}"

# game/bar.rpy:194
translate russian how_do_you_do_1d5caf06:

    # kira "{b}…а у одного из них есть забавный песель по кличке Чаппи, хороший сосед, однако…{/b}"
    kira "{b}…а у одного из них есть забавный песель по кличке Чаппи, хороший сосед, однако…{/b}"

# game/bar.rpy:195
translate russian how_do_you_do_989c1bcb_5:

    # kira "{b}...{/b}"
    kira "{b}...{/b}"

# game/bar.rpy:197
translate russian how_do_you_do_2cf0ddb0:

    # "Она все говорила и говорила."
    "Она все говорила и говорила."

# game/bar.rpy:199
translate russian how_do_you_do_3b5eb726:

    # kira "{b}Так где, говоришь?{/b}"
    kira "{b}Так где, говоришь?{/b}"

# game/bar.rpy:201
translate russian how_do_you_do_0b4d0242:

    # "Я встрепенулся."
    "Я встрепенулся."

# game/bar.rpy:203
translate russian how_do_you_do_e3830c99:

    # me "{b}Что где?{/b}"
    me "{b}Что где?{/b}"

# game/bar.rpy:205
translate russian how_do_you_do_c91e608b:

    # kira "{b}Эй, ты что, меня не слушаешь?{/b}"
    kira "{b}Эй, ты что, меня не слушаешь?{/b}"

# game/bar.rpy:207
translate russian how_do_you_do_e191512c:

    # me "{b}Эээээ, да я все слушал, слушал, просто думаю. Скажи ещё раз, о чем ты спросила?{/b}"
    me "{b}Эээээ, да я все слушал, слушал, просто думаю. Скажи ещё раз, о чем ты спросила?{/b}"

# game/bar.rpy:209
translate russian how_do_you_do_55b6b993:

    # kira "{b}Где же убили девочку?{/b}"
    kira "{b}Где же убили девочку?{/b}"

# game/bar.rpy:211
translate russian how_do_you_do_19dc22a6:

    # "Резкий вопрос выбил меня из колеи. Так что там по слухам говорили? Надо что-то придумать..."
    "Резкий вопрос выбил меня из колеи. Так что там по слухам говорили? Надо что-то придумать..."

# game/bar.rpy:213
translate russian how_do_you_do_f3202a9e:

    # me "{b}…{/b}"
    me "{b}…{/b}"

# game/bar.rpy:215
translate russian how_do_you_do_ff34cc0f:

    # kira "{b}Ну?{/b}"
    kira "{b}Ну?{/b}"

# game/bar.rpy:229
translate russian location_of_nurderer_bbf582d2:

    # kira "{b}Да ладно, не дури! Сам понимаешь, что это не логично. Но где?{/b}"
    kira "{b}Да ладно, не дури! Сам понимаешь, что это не логично. Но где?{/b}"

# game/bar.rpy:231
translate russian location_of_nurderer_e3b30c0a:

    # "Что-то щелкнуло у меня в голове."
    "Что-то щелкнуло у меня в голове."

# game/bar.rpy:233
translate russian location_of_nurderer_8af2cb01:

    # "{i}...Девочка, минув фонтан, шла все менее и менее уверенно.{/i}"
    "{i}...Девочка, минув фонтан, шла все менее и менее уверенно.{/i}"

# game/bar.rpy:234
translate russian location_of_nurderer_e330c510:

    # "{i}Кажется, она сейчас заплачет. Увидев меня, девочка подбежала и спросила что-то про салфетки.{/i}"
    "{i}Кажется, она сейчас заплачет. Увидев меня, девочка подбежала и спросила что-то про салфетки.{/i}"

# game/bar.rpy:235
translate russian location_of_nurderer_9ac99fef:

    # "{i}А я все сижу на лавочке и думаю о чем-то… Неважно, о чем, или важно? Хотя... {/i}"
    "{i}А я все сижу на лавочке и думаю о чем-то… Неважно, о чем, или важно? Хотя... {/i}"

# game/bar.rpy:237
translate russian location_of_nurderer_a9e488a1:

    # me "{b}В парке, на центральной аллее, за крайней правой скамейкой.{/b}"
    me "{b}В парке, на центральной аллее, за крайней правой скамейкой.{/b}"

# game/bar.rpy:239
translate russian location_of_nurderer_9f4eb528:

    # kira "{b}Аааааа, так вот оно что! Логично, логично, а главное, как хорошо сходится!{/b}"
    kira "{b}Аааааа, так вот оно что! Логично, логично, а главное, как хорошо сходится!{/b}"

# game/bar.rpy:240
translate russian location_of_nurderer_37d9e363:

    # kira "{b}Только это... откуда ты это знаешь? В газете про это не написано!{/b}"
    kira "{b}Только это... откуда ты это знаешь? В газете про это не написано!{/b}"

# game/bar.rpy:242
translate russian location_of_nurderer_6ef211f4:

    # "Я напрягся."
    "Я напрягся."

# game/bar.rpy:244
translate russian location_of_nurderer_992e0cf0:

    # me "{b}Да так… Эмммм… Слухи тут ходят.{/b}"
    me "{b}Да так… Эмммм… Слухи тут ходят.{/b}"

# game/bar.rpy:246
translate russian location_of_nurderer_014a4f7e:

    # kira "{b}Слухи? Какие слухи?{/b}"
    kira "{b}Слухи? Какие слухи?{/b}"

# game/bar.rpy:248
translate russian location_of_nurderer_a2d819c9:

    # me "{b}Да так, слышал.{/b}"
    me "{b}Да так, слышал.{/b}"

# game/bar.rpy:250
translate russian location_of_nurderer_afd14c67:

    # "Но уже ничего говорить не хотелось. Девушка испытывала меня взглядом, явно раскусив меня. Я явно сболтнул лишнего."
    "Но уже ничего говорить не хотелось. Девушка испытывала меня взглядом, явно раскусив меня. Я явно сболтнул лишнего."

# game/bar.rpy:252
translate russian location_of_nurderer_d9e6d2c8:

    # kira "{b}Да что ты говоришь?)){/b}"
    kira "{b}Да что ты говоришь?)){/b}"

# game/bar.rpy:254
translate russian location_of_nurderer_1034fdfb:

    # me "{b}Так, девушка, перестаньте меня нервировать!{/b}"
    me "{b}Так, девушка, перестаньте меня нервировать!{/b}"

# game/bar.rpy:256
translate russian location_of_nurderer_e98c0fd5:

    # "Вдруг она неожиданно придвинулась ко мне и резко закричала:"
    "Вдруг она неожиданно придвинулась ко мне и резко закричала:"

# game/bar.rpy:258
translate russian location_of_nurderer_370f2189:

    # kira "{b}РУКИ ВВЕРХ!{/b}"
    kira "{b}РУКИ ВВЕРХ!{/b}"

# game/bar.rpy:260
translate russian location_of_nurderer_4a02dbe8:

    # "От неожиданности подскочил на стуле и резко вынул руки из карманов."
    "От неожиданности подскочил на стуле и резко вынул руки из карманов."

# game/bar.rpy:261
translate russian location_of_nurderer_2da7891a:

    # "Этих резких движений было достаточно, чтобы из карманов штанов вывалился маленький перочинный ножик, уже тупой и с пятнами засохшей крови."
    "Этих резких движений было достаточно, чтобы из карманов штанов вывалился маленький перочинный ножик, уже тупой и с пятнами засохшей крови."

# game/bar.rpy:263
translate russian location_of_nurderer_0c18f048:

    # kira "{b}Теперь паззл весь сложился.{/b}"
    kira "{b}Теперь паззл весь сложился.{/b}"

# game/bar.rpy:269
translate russian act_3_bar_75611095:

    # "Она жестом поманила кого-то за окном, и в бар вбежали сразу четверо полицейских, окружили, нацепили наручники и пригнули к столу."
    "Она жестом поманила кого-то за окном, и в бар вбежали сразу четверо полицейских, окружили, нацепили наручники и пригнули к столу."

# game/bar.rpy:271
translate russian act_3_bar_4d431651:

    # kira "{b}Ага, вот и преступничек попался. Я сразу поняла, что это ты: уж больно хорошо картину преступления знаешь.{/b}"
    kira "{b}Ага, вот и преступничек попался. Я сразу поняла, что это ты: уж больно хорошо картину преступления знаешь.{/b}"

# game/bar.rpy:272
translate russian act_3_bar_b88cf468:

    # kira "{b}Согласись, я тебя здорово уболтала! Это мой личный приём, никогда с такими, как ты, осечек не давал, когда человек еще находится в прострации после преступления, его проще всего вывести на чистую воду именно так!{/b}"
    kira "{b}Согласись, я тебя здорово уболтала! Это мой личный приём, никогда с такими, как ты, осечек не давал, когда человек еще находится в прострации после преступления, его проще всего вывести на чистую воду именно так!{/b}"

# game/bar.rpy:274
translate russian act_3_bar_0a0c5fce:

    # kira "{b}Ведь никаких газет не выходило, да и слухов не было. Вот, посмотри! Кукла!{/b}"
    kira "{b}Ведь никаких газет не выходило, да и слухов не было. Вот, посмотри! Кукла!{/b}"

# game/bar.rpy:276
translate russian act_3_bar_e2af1833:

    # "Она развернула газету и показала мне внутренний разворот. Там были только абсолютно чистые, но мокрые листы."
    "Она развернула газету и показала мне внутренний разворот. Там были только абсолютно чистые, но мокрые листы."

# game/bar.rpy:278
translate russian act_3_bar_29732e82:

    # kira "{b}Девочку-то нашли всего час назад! Ну и картина налицо: девочка на путях, с ножевыми…{/b}"
    kira "{b}Девочку-то нашли всего час назад! Ну и картина налицо: девочка на путях, с ножевыми…{/b}"

# game/bar.rpy:280
translate russian act_3_bar_2a211bf0:

    # "Кира еще раз осмотрела меня. Теперь новым, ликующим взглядом. Не знаю, как это описать, но я начал ее бояться, по-настоящему бояться."
    "Кира еще раз осмотрела меня. Теперь новым, ликующим взглядом. Не знаю, как это описать, но я начал ее бояться, по-настоящему бояться."

# game/bar.rpy:282
translate russian act_3_bar_0b468b3c:

    # kira "{b}Эй, только ты учти, что я все записала, видишь?{/b}"
    kira "{b}Эй, только ты учти, что я все записала, видишь?{/b}"

# game/bar.rpy:284
translate russian act_3_bar_0ad84223:

    # "Девушка взяла в руки пальто и повернула ко мне свой портфельчик другой стороной. Из маленького кармашка, надежно спрятанного от моих глаз, торчал портативный диктофон."
    "Девушка взяла в руки пальто и повернула ко мне свой портфельчик другой стороной. Из маленького кармашка, надежно спрятанного от моих глаз, торчал портативный диктофон."

# game/bar.rpy:286
translate russian act_3_bar_5e8be61b:

    # kira "{b}Ну что, Алекс, заскучал? Долго мы тут болтали?{/b}"
    kira "{b}Ну что, Алекс, заскучал? Долго мы тут болтали?{/b}"

# game/bar.rpy:288
translate russian act_3_bar_f7cf9cbd:

    # bartender "{b}Да ничего, ничего, я уже было подумал, что ты его не уломаешь. Проспорил двадцатку, однако!{/b}"
    bartender "{b}Да ничего, ничего, я уже было подумал, что ты его не уломаешь. Проспорил двадцатку, однако!{/b}"

# game/bar.rpy:290
translate russian act_3_bar_c2c04463:

    # kira "{b}Ах, да, совсем забыла, познакомься - это Алекс, свой человек. Как раз подкинул тебе пару слухов, подготовил к нашей беседе, так сказать.{/b}"
    kira "{b}Ах, да, совсем забыла, познакомься - это Алекс, свой человек. Как раз подкинул тебе пару слухов, подготовил к нашей беседе, так сказать.{/b}"

# game/bar.rpy:292
translate russian act_3_bar_7bdf93e6:

    # "Она подошла к стулу, на котором я сидел, нагнулась под барную стойку и, немного пошарив в темноте, достала мой старый перочинный ножик."
    "Она подошла к стулу, на котором я сидел, нагнулась под барную стойку и, немного пошарив в темноте, достала мой старый перочинный ножик."

# game/bar.rpy:294
translate russian act_3_bar_e33ef5cc:

    # kira "{b}А вот и ножик! Смотрите, на нем кровь!{/b}"
    kira "{b}А вот и ножик! Смотрите, на нем кровь!{/b}"

# game/bar.rpy:295
translate russian act_3_bar_3208963f:

    # kira "{b}Ууу, какой хороший образец. Настоящий швейцарский ножик, проржавел немного, правда, но выглядит действительно неплохо. Сажайте его, ребятки.{/b}"
    kira "{b}Ууу, какой хороший образец. Настоящий швейцарский ножик, проржавел немного, правда, но выглядит действительно неплохо. Сажайте его, ребятки.{/b}"

translate russian strings:

    # bar.rpy:21
    old "{b}Да так, льёт ещё.{/b}"
    new "{b}Да так, льёт ещё.{/b}"

    # bar.rpy:21
    old "{b}. . .{/b}"
    new "{b}. . .{/b}"

    # bar.rpy:85
    old "{b}Норм.{/b}"
    new "{b}Норм.{/b}"

    # bar.rpy:85
    old "{b}Да ничего, перебиваюсь потихоньку.{/b}"
    new "{b}Да ничего, перебиваюсь потихоньку.{/b}"

    # bar.rpy:85
    old "{b}Все плохо.{/b}"
    new "{b}Все плохо.{/b}"

    # bar.rpy:217
    old "{b}На берегу реки.{/b}"
    new "{b}На берегу реки.{/b}"

    # bar.rpy:217
    old "{b}В лесу.{/b}"
    new "{b}В лесу.{/b}"

    # bar.rpy:217
    old "{b}На заброшенном складе.{/b}"
    new "{b}На заброшенном складе.{/b}"

    # bar.rpy:217
    old "{b}На железнодорожных путях.{/b}"
    new "{b}На железнодорожных путях.{/b}"

    # bar.rpy:217
    old "{b}Где-то в подворотне.{/b}"
    new "{b}Где-то в подворотне.{/b}"
