label act_0_street:
    "Идёт сильный дождь. "
    "Его капли разбивают асфальт и прибивают пыль, которая витала в воздухе, к земле."
    "Вокруг стоят невысокие двухэтажные домики, окрашенные в какую-то серую краску."
    "На каждом окне дома прицеплены ставни, которые сейчас, в дождь, были надежно закрыты на щеколды."
    "На улице ни души. Я иду по улице и не могу понять, а как я здесь оказался? Вроде шёл куда-то, а куда - не помню."  
    " . . ."
    "Голуби, спасаясь от сильного ливня, прячутся  под козырьком одного весьма непримечательного бара."
    "Буквы на вывеске бара уже выцвели и стали практически незаметными, но, если приглядеться, можно прочитать его название: \«Lonely road\»."
    "Хм, наверное, стоит зайти туда. Все равно у меня нету зонтика, а мокнуть под дождём мне не хочется."  
    " . . ."
    
    jump act_1

label act_4_street:
    # ...
    jump end_game
