label act_0_street:
    "Идёт сильный дождь. "
    "Его капли разбивают асфальт и прибивают пыль, которая витала в воздухе, к земле."
    "Вокруг стоят невысокие двухэтажные домики, окрашенные в какую-то серую краску."
    "На каждом окне дома прицеплены ставни, которые сейчас, в дождь, были надежно закрыты на щеколды."
    "На улице ни души. Я иду по улице и не могу понять, а как я здесь оказался? Вроде шёл куда-то, а куда - не помню."  
    " . . ."
    "Голуби, спасаясь от сильного ливня, прячутся  под козырьком одного весьма непримечательного бара."
    "Буквы на вывеске бара уже выцвели и стали практически незаметными, но, если приглядеться, можно прочитать его название: \«Lonely road\»."
    "Хм, наверное, стоит зайти туда. Все равно у меня нету зонтика, а мокнуть под дождём мне не хочется."  
    " . . ."
    
    jump act_1

label act_4_street:
    
    "На улице все еще идет дождь, правда, не такой сильный,  как раньше."
    "Прямо у входа в бар стоят две полицейские машины, меня садят в одну из этих машин."
    "Захлопнув дверь машины, полицейские быстро начали собираться и садиться в машины."
    "На крыльце остаться лишь один из них, немолодой, с блокнотом в руках, и неторопливо разговаривал с девушкой."
    "Она уже не размахивала руками и не выплескивала сотни фраз одним потоком, а просто стояла с невозмутимым видом, опершись о дверной косяк, и односложно отвечала на вопросы собеседника, причем отвечала так, будто ей это уже не впервой:"

    kira "{b}Да …{/b}"

    policeman "{b}...{/b}"

    kira "{b}Да …{/b}"

    policeman "{b}...{/b}"

    kira "{b}Да, это он...{/b}"

    "Полицейская машина тронулась и увезла меня в темноту…"

    jump end_game
